{"title":{"firstSourceText":"<h2 id=\"t_58ae76e80100ogmp\" class=\"titName SG_txta\">瓦尔登湖&nbsp;节选1</h2>"},"content":{"firstSourceText":"<div id=\"sina_keyword_ad_area2\" class=\"articalContent   \">\n  &nbsp;\n <wbr>&nbsp;\n <wbr>&nbsp;\n <wbr> 我可不想给一些性格坚强的人定什么规章，他们不论在天堂地狱，都会专注于自己的事业，他们甚至比最富有者建筑得更宏伟，挥霍得更厉害，却不会因而贫困，我们不知道他们是如何生活的，--如果确实像人们梦想着的，有这种人存在的话；另外我也不给另一种人定出规章，他们是从事物的现状中得到鼓励，得到灵感，像情人一样热烈地珍爱现实--我认为我自己也属于这种人；还有那些人，在任何情况下都能安居乐业，不管他们知不知道自己是否安居乐业，那些人，我也不是向他们说话的。我主要是向那些不满足的人说话，他们在应该可以改善生活的时候，却偏偏只是懒洋洋地诉说他们的命苦和他们那时代的悲惨。有些人对任何事情，都叫苦连天，不可救药地诉不完的苦，因为据他们说，他们是尽了他们的职责的。但我心目中还有一种人，这种人看来阔绰，实际却是所有阶层中贫困得最可怕的，他们固然已积蓄了一些闲钱，却不懂的如何利用它，也不懂如何摆脱它，因此他们给自己铸造了一副金银的镣铐。\n <br> 徐迟译本，上海译文出版社 P16\n <br> \n <br> &nbsp;\n <wbr>&nbsp;\n <wbr> &nbsp;\n <wbr> I do not mean to prescribe rules to strong and valiant natures,\n <br> who will mind their own affairs whether in heaven or hell, and\n <br> perchance build more magnificently and spend more lavishly than the\n <br> richest, without ever impoverishing themselves, not knowing how they\n <br> live- if, indeed, there are any such, as has been dreamed; nor to\n <br> those who find their encouragement and inspiration in precisely the\n <br> present condition of things, and cherish it with the fondness and\n <br> enthusiasm of lovers- and, to some extent, I reckon myself in this\n <br> number; I do not speak to those who are well employed, in whatever\n <br> circumstances, and they know whether they are well employed or not;-\n <br> but mainly to the mass of men who are discontented, and idly\n <br> complaining of the hardness of their lot or of the times, when they\n <br> might improve them. There are some who complain most energetically and\n <br> inconsolably of any, because they are, as they say, doing their\n <br> duty. I also have in my mind that seemingly wealthy, but most terribly\n <br> impoverished class of all, who have accumulated dross, but know not\n <br> how to use it, or get rid of it, and thus have forged their own golden\n <br> or silver fetters.\n <br> \n</div>"},"date":{"firstSourceText":"2011-02-18 12:26:32"}}